{% extends ajax ? "index-ajax.tpl" : "index.tpl" %}

{% block content %}

<div class="n-content">

<h1 class="n-form-title">
    <span>О нас</span>
</h1>
<p></p>

<p>
<b>Navistom.com</b> – стоматологический портал, объединяющий самые популярные стоматологические рубрики. С помощью простого и удобного интерфейса, портал дает возможность найти новый или б/у товар, выбрать наиболее подходящее предложение, быть в курсе последних новинок стоматологии, добавлять или просматривать стоматологические статьи, объявления, акции, анонсы курсов и мастер-классов, услуги зуботехнических лабораторий и диагностических центров, а также мониторить стоматологический спрос.
</p>

<p>
<b>Руководителям</b><br />
Руководители и владельцы стоматологических клиник могут найти нужный товар среди многочисленных предложений, ознакомиться с анонсами предстоящих мероприятий в области стоматологии, актуальными акциями поставщиков стоматологической продукции, выбрать наиболее подходящее предложение или услугу, связаться с продавцами. Также на портале есть раздел со статьями об управлении стоматологической клиникой, где можно оставлять комментарии и обмениваться мнениями.
</p>

<p>
<b>Производителям</b><br />
Производители могут размещать на портале новости, пресс-релизы, статьи, фотоотчеты, объявления, анонсы мастер-классов и курсов или другую специализированную информацию, которая будет доступна каждому желающему с ней ознакомиться.
</p>

<p>
<b>Поставщикам</b><br />
Статус поставщика позволяет размещать подробное описание и фотографии товаров, объявлять акции на них, а также получать заявки, предложения и пожелания заинтересованных лиц, обмениваться информацией с пользователями сайта, просматривать или размещать статьи, фотоотчеты, объявления, анонсы мастер-классов и курсов, предлагать стоматологические услуги.
</p>

<p>
<b>Зарегистрированным пользователям</b><br />
Зарегистрированные пользователи имеют возможность просматривать или размещать статьи, фотоотчеты, оставлять комментарии под ними, публиковать объявления, анонсы мастер-классов и курсов, предлагать зуботехнические и диагностические услуги. Управление опубликованными объявлениями и мероприятиями осуществляется непосредственно из персонального кабинета. 
</p>

<p>
<i>
Информация, которую публикует портал Navistom.net – Навигатор Стоматологии является собственностью редакции. Любое копирование текстов, описаний, изображений и другой информации допускается только при условии предварительного согласования с редакцией, или с обязательной активной гиперссылкой на материал, взятый на Navistom.com. 
</i>
</p>

</div>
        
{% endblock %}
