<div style="text-align:center">

    <div class="count_vip" style='color:#B2B2B2'>
        <p class="vip_h1" style='color:#ff5722'>Оплатите любой вид продвижения и тогда ваше объявление отобразится в
            Продам Новое</p>

        <p>Мы не берем оплату за размещение объявления, но публикуем после оплаты продвижения. <br/>
            Продвижение это: ТОП, В конкурентах, Золотой, Срочно!, Поднять вверх, Опубликовать в журнале.</p>

        <p>Минимальная оплата 28 грн, максимальная - на Ваше усмотрение.</p>

        <p>Объявление после любой оплаты будет отображаться на сайте 50 дней.</p>

    </div>
</div>