<div class='text_vip_top'>
    <p class='h1'>Правила ТОП-размещения и продвижения объявлений на NaviStom</p>

    <p>Только ТОП-объявления публикуются на Главной NaviStom</p>

    <p>После оплаты и получения денег на наш расчетный счет ваше объявление будет отображаться в верхней части листинга
        на Главной странице NaviStom.com, а так же в соответствующих разделе, рубриках и подрубриках в течение
        выбранного периода.</p>

    <p>В верхней части листинга нет фиксированных мест, например, первого или второго.
        Самые свежие Топ-объявления отображаются сверху.</p>

    <p>По мере добавления новых топ-объявлений предыдущие опускаются в нижнюю часть листинга.
        Что бы опять подняться в списке воспользуйтесь платной услугой "Поднять вверх списка", это не дорого и всегда
        эффективно.</p>

    <p>Вы можете сделать свое объявление заметнее разместив его на золотом фоне.
        Оплата за эту услугу единоразовая и фон сохранится на все время размещения</p>

    <p>Если Вы заинтересованны в срочной продаже, закажите Метку "Срочно!"
        Оплата за эту услугу единоразовая и Метка "Срочно!"сохранится на все время размещения</p>

    <p>Что бы сделать объявление максимально эффективным, воспользуйтесь услугой "Отобразить ТОП-объявление <br/>
        в объявлениях конкурентов"
        Оплата за эту услугу зависит от выбранного периода, при этом анонс вашего объявления отобразится внизу описания
        объявлений конкурентов.</p>

    <p>Если до окончания проплаченного периода объявление утратит актуальность (например Вы продали или передумали
        продавать товар, или группа на семинар уже сформированна и т. д.) Вы можете удалить объявление, при этом деньги
        не возвращаются.</p>

    <p>Если Вы скрыли на какое-то время объявление, то этот период засчитываться и деньги не возвращаются</p>

    <p>Если Вы случайно удалили Топ-объявление и опять его размещаете, просто свяжитесь с нами, расскажите про эту
        неприятность и мы присвоим Топ-статус восстановленному объявлению без доплаты.</p>

    <p>Все возможные варианты развития событий представить и описать невозможно, но будьте уверенны, что мы всегда
        готовы пойти Вам на встречу и оказать содействие и помощь.</p>

    <p>Мы Вам рекомендуем, но не заставляем заказывать Топ-размещение, Вы всегда можете разместить объявление
        бесплатно</p>

    <p>С уважением, радакция NaviStom +38-044-573-97-73 пн-пт с 10-00 до 18-00</p>


</div>
<!--button class=" input-submit-green color-metallica" type="submit" name="default" value='no'>РАЗМЕСТИТЬ БЕСПЛАТНО</button-->
<button class=" input-submit-green color-metallica" type="submit" name="default" value='no'>РАЗМЕСТИТЬ БЕСПЛАТНО
</button>