{% extends ajax ? "index-ajax.tpl" : "index_new2.tpl" %}

{% block content %}

{% if ajax %}
<div style="width:700px">
    {% else %}
    <div class="item">
        {% endif %}

        <div class="n-content">

            <h1 class="n-form-title">
                <span>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</span>
            </h1>

            <p></p>

            <p>Стоматологический портал NaviStom.com предоставляет услуги и сервисы на условиях, описанных в настоящем
                документе. Пользовательское соглашение может быть изменено без предварительного уведомления.</p>

            <p><strong>Описание услуг и сервисов:</strong></p>

            <p>Портал NaviStom.com предлагает широкий набор сервисов, использование которых требует обязательной&nbsp;регистрации.
                Пользователи портала могут размещать свою информацию в разделах портала в виде новостей, информационных
                статей и пресс-релизов по стоматологии, предложений в виде стоматологических объявлений, анонсов учебных
                мероприятий для врачей-стоматологов и зубных техников, акций на стоматологическую продукцию.<br/> <br/>
                Размещение баннерной рекламы на портале NaviStom.com осуществляется на коммерческой основе согласно
                предварительной договоренности и действующему прейскуранту на предоставление рекламных услуг при наличии
                свободных рекламных площадей.<br/> <br/> <strong>Обязанности пользователя</strong>:<br/> <br/> При
                регистрации Вы обязаны предоставить правдивую, точную и полную информацию о себе, заполнив обязательные
                поля в личном кабинете пользователя. В случае неверной или противоречащей действующему законодательству
                информации, администрация портала NaviStom.com имеет право приостановить либо отменить регистрацию,
                прекратив предоставление услуг. <br/> <br/> <strong>Содержание разделов портала</strong>:<br/> <br/>
                <strong>СТАТЬИ </strong><br/> Раздел для размещения статей, новостей, пресс-релизов о стоматологической
                и зуботехнической продукции и других информационных материалов, которые могут быть интересны
                специалистам, имеющим какое-либо отношение к сфере стоматологии. Свои публикации здесь могут разместить:
                производители и поставщики стоматологического оборудования и материалов; практикующие врачи-стоматологи
                и зубные техники; руководители стоматологических клиник и зуботехнических лабораторий; организаторы
                стоматологических курсов, мастер-классов, выставок, семинаров и т.д. <br/> <br/> <strong>ПРОДАМ
                    НОВОЕ</strong> <br/> Предложения поставщиков и производителей стоматологической продукции. Здесь
                размещаются объявления о продаже нового оборудования, инструментов, материалов для стоматологов и зубных
                техников.</p>

            <p><strong>АКЦИИ </strong><br/> Актуальные акционные предложения на новые товары поставщиков и
                производителей стоматологической продукции. Это раздел о распродажах, скидках, специальных предложениях
                для стоматологов и зубных техников.<br/> <br/> <strong>ПРОДАМ Б/У</strong><br/> Объявлений о продаже б/у
                стоматологического и зуботехнического оборудования и инструментов.</p>

            <p><strong>СЕРВИС</strong><br/> Объявления сервисных центров и частных лиц, выполняющих ремонт,
                обслуживание, пуско-наладочные работы стоматологического и зуботехнического оборудования.</p>

            <p><strong>СПРОС<br/> </strong>Стоматологический спрос, заявки стоматологов и зубных техников. Здесь
                размещаются заявки стоматологов и зубных техников для поставщиков и производителей стоматологического и
                зуботехнического оборудования и материалов.<br/> <br/> <strong>МЕРОПРИЯТИЯ</strong><br/> Анонсы
                стоматологических мероприятий, семинаров, лекций, мастер-классов, выставок для стоматологов и зубных
                техников.<strong><br/> </strong><br/>

                <strong>ВАКАНСИИ</strong><br/>
                Здесь размещаются вакансии стоматологических клиник, зуботехнических лабораторий и стоматологических
                компаний.<br/><br/>

                <strong>РЕЗЮМЕ</strong><br/>
                Раздел для соискателей работы в стоматологической отрасли: резюме стоматологов, зубных техников,
                ассистентов стоматолога, торговых представителей.<br/>

                <br/> <strong>З/Т ЛАБОРАТОРИИ</strong><br/> Объявления в виде предложений зуботехнических лабораторий и
                зубных техников по выполнению зуботехнических работ.</p>

            <p><strong>НЕДВИЖИМОСТЬ</strong><br/> Стоматологическая недвижимость. Объявления о сдаче/взятии в аренду,
                продаже/покупке стоматологических клиник и кабинетов, зуботехнических лабораторий</p>
            <!--p><strong>ДИАГНОСТИКА</strong><br /> Объявления центров, оказывающих услуги в области стоматологической диагностики зубов и ротовой полости.</p>
            <p><strong>ЖУРНАЛ</strong><br /> Электронный онлайн-архив журнала "Навигатор Стоматологии".<br /--> <br/> <strong>Правила
                размещения материалов (статей, объявлений, анонсов, акций, заявок)</strong>:<br/> <br/> &bull;
            Размещение информации в разделах доступно всем зарегистрированным пользователям.<br/> &bull; Текст
            размещаемой информации по умолчанию русский.<br/> &bull; К размещению допускаются материалы и информация,
            касающиеся исключительно области стоматологии и стоматологического бизнеса.<br/> &bull; Публикуемая
            информация появляется на портале сразу, а в некоторых случаях&nbsp;после утверждения администратором спустя
            некоторое время.<br/> &bull; Размещая информацию, необходимо указывать достоверную контактную информацию для
            оперативной связи с автором в случае интереса пользователей или возникновения вопросов со стороны
            администрации портала (номер телефона, E-mail).<br/> &bull; Администрация портала оставляет за собой право
            редактировать и удалять переданные на согласование или опубликованные материалы, если они не соответствует
            определенным критериям или утратили свою актуальность.<br/> &bull; При добавлении статей, объявлений, акций
            внимательно выбирайте тематическую категорию и раздел. Администрация оставляет за собой право перемещать или
            дублировать размещенную информацию в категориях и разделах портала. <br/> &bull; Максимальный объём
            текстового размещаемых материалов составляет не более 4000 печатных знаков с учётом пробелов. Текстовая
            информация может сопровождаться фотографиями, иллюстрациями и видеороликами. Наличие заглавной тематической
            фотографии желательно. Фотографии должны иметь отношение к содержанию размещаемых материалов. Администрация
            оставляет за собой право менять или удалять фото, которые не соответствуют содержанию или противоречат
            правилам. Формат загружаемых изображений jpg.<br/> &bull; Не рекомендуется использование заглавных букв в
            заголовках статей, объявлений, учебных мероприятий, акций, заявок, т.к. это может восприниматься поисковыми
            системами как спам. <br/> &bull; Не допускается использование нецензурных выражений и оборотов, комментарии
            с оскорблениями и угрозами удаляются незамедлительно.<br/> &bull; Не допускается размещение материалов и
            информации, которые противоречит законодательствам Украины.<br/> &bull;&nbsp;Информация, представленная на
            сайте, не является исчерпывающей.<br/> &bull; Администрация портала оставляет за собой право менять правила
            размещения материалов.<br/> <br/> <strong>Ограничения на содержание</strong>:<br/> <br/> В случае
            поступления обоснованной жалобы со стороны производителя или официального поставщика стоматологической
            продукции размещенная информация может быть удалена администрацией NaviStom.com без предупреждения.<br/>
            <br/> Администрация NaviStom.com&nbsp; не осуществляет проверку размещенной информации, не несет
            ответственности за соответствие информации законодательству Украины.&nbsp; <br/> <br/> Администрация портала
            NaviStom.com не несет ответственности за использование (как правомерное, так и неправомерное) третьими
            лицами информации, размещенной на портале NaviStom.com, включая их воспроизведение и распространение,
            осуществленные как в рамках действующих правил портала NaviStom.net, так и иными возможными способами. <br/>
            <br/> Вся размещенная на сайте рекламная информация считается собственностью разместивших ее пользователей
            до тех пор, пока не будет оснований считать иначе. Пользователи портала NaviStom.com&nbsp;не получают
            никаких прав на использование информации, размещенной другими пользователями и несут полную ответственность
            перед владельцем информации за неправомерное использование. <br/> <br/> Информация, которую публикует портал
            NaviStom.com&nbsp;является собственностью редакции. Любое копирование текстов, описаний, изображений и
            другой информации допускается только при условии предварительного согласования с редакцией, или с
            обязательной активной гиперссылкой на материал, взятый на NaviStom.com.<br/> <br/> <strong>Ограничение
                ответственности</strong>:<br/> <br/> Администрация&nbsp; NaviStom.com&nbsp; не гарантирует сохранность
            профиля пользователя. <br/> <br/> Администрация сайта может изменять правила. Следить за их изменением
            входит в обязанность пользователей сайта.<br/> <br/> Некоторые рекламодатели и лица, размещающие информацию
            на портале, могут проявить недобросовестность. Администрация сайта не несёт ответственности за размещение
            неправдивой информации посетителями и пользователями сайта, за содержание рекламных статей, объявлений,
            акций, акций и заявок на сайте. Пожалуйста, будьте осторожными и предусмотрительными. <br/> <br/>
            Администрация портала не несет ответственности за ущерб, убытки или расходы, возникшие в связи с
            использованием или размещением информации на данном ресурсе.<br/> <br/> <strong>Вы полностью понимаете и
                соглашаетесь с тем, что: </strong><br/> <br/> Администрация&nbsp; портала NaviStom.com не гарантирует
            отсутствия ошибок и сбоев, в том числе в отношении работы программного обеспечения. <br/> <br/>
            Администрация&nbsp; портала NaviStom.com предпримет все усилия для устранения каких-либо сбоев и ошибок, в
            случае их возникновения, в максимально короткие сроки. <br/> <br/> Администрация&nbsp; портала NaviStom.com&nbsp;не
            гарантирует, что услуги будут соответствовать вашим требованиям, предоставляться непрерывно и безошибочно.
            <br/> <br/> Администрация&nbsp; портала NaviStom.com не гарантирует, что качество товаров, услуг или
            информации, приобретенных или полученных с помощью ресурса NaviStom.com, будет соответствовать вашим
            ожиданиям и/или требованиям. <br/> <br/> Скачивание любой информации или материалов с портала NaviStom.com
            осуществляется на свой страх и риск. Вы полностью ответственны за потерю информации или вред, нанесенный
            Вашему компьютеру вследствие скачивания информации с портала NaviStom.com.</p>
            <p><em><strong>Стоматологический портал NaviStom.</strong></em><strong><em>com<em> - Навигатор
                            Стоматологии</em></em></strong></p>

            <p>&nbsp;</p>
        </div>
    </div>
    {% endblock %}
